[
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "mermaid-tools",
  "remotely-save",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-tikzjax",
  "better-export-pdf",
  "oz-image-plugin",
  "easy-typing-obsidian",
  "image-converter",
  "background-image",
  "easy-tracker",
  "iconic",
  "obsidian-desmos",
  "excalidraw-cn",
  "obsidian-git",
  "pdf-plus",
  "surfing"
]